# -- START LICENSE
# Copyright 2008 Sun Microsystems, Inc. All rights reserved.
# 
# U.S. Government Rights - Commercial software. Government users 
# are subject to the Sun Microsystems, Inc. standard license agreement
# and applicable provisions of the FAR and its supplements.
# 
# Use is subject to license terms.
# 
# This distribution may include materials developed by third parties.
# Sun, Sun Microsystems, the Sun logo, Java and Project Identity 
# Connectors are trademarks or registered trademarks of Sun 
# Microsystems, Inc. or its subsidiaries in the U.S. and other
# countries.
# 
# UNIX is a registered trademark in the U.S. and other countries,
# exclusively licensed through X/Open Company, Ltd. 
# 
# -----------
# DO NOT ALTER OR REMOVE COPYRIGHT NOTICES OR THIS HEADER.
# 
# Copyright 2008 Sun Microsystems, Inc. All rights reserved. 
# 
# The contents of this file are subject to the terms of the Common Development
# and Distribution License(CDDL) (the License).  You may not use this file
# except in  compliance with the License. 
# 
# You can obtain a copy of the License at
# http://identityconnectors.dev.java.net/CDDLv1.0.html
# See the License for the specific language governing permissions and 
# limitations under the License.  
# 
# When distributing the Covered Code, include this CDDL Header Notice in each
# file and include the License file at identityconnectors/legal/license.txt.
# If applicable, add the following below this CDDL Header, with the fields 
# enclosed by brackets [] replaced by your own identifying information: 
# "Portions Copyrighted [year] [name of copyright owner]"
# -----------
# -- END LICENSE
## This file maps the annoted display keys from your source files (such as @ConnectorClass
## and @ConfigurationProperty) to their string values for display in the application's UI
SAPACUM=\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D SAP AC UM

#SAP AC ERROR MESSAGES

SAPACUM_ERR_EXECUTE_FAILED=executeQuery \u0E17\u0E33\u0E07\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
SAPACUM_ERR_INITREQ_FAILED=initRequest \u0E17\u0E33\u0E07\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
SAPACUM_ERR_4=\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E19\u0E04\u0E33\u0E02\u0E2D
SAPACUM_ERR_1=\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E19\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A
SAPACUM_ERR_GETVALIDTHRU_FAILED=getValidThru \u0E17\u0E33\u0E07\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
SAPACUM_ERR_LOGAUDITTRAIL_FAILED=logAuditTrial \u0E17\u0E33\u0E07\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27

SAPACUM_CE_REQSTATUS_FAIL=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E02\u0E2D
SAPACUM_CE_PREVIOUS_REQ_NOTAPPROVED=\u0E04\u0E33\u0E02\u0E2D\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
SAPACUM_CE_CONN_FAILED=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
SAPACUM_CE_SYNC_NOSUPPORT=\u0E23\u0E30\u0E1A\u0E1A SAP \u0E44\u0E21\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23 getLatestSyncToken
SAPACUM_CE_CALLSERVICE=callService() \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
SAPACUM_CE_NOT_SET=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32

#SAP AC INFO MESSAGES

SAPACUM_INFO_UID_OBJCLASS=uid={0}, objectClass={1}
SAPACUM_INFO_ATTRIBUTES_OP=\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27: {0}, \u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23={1}
SAPACUM_INFO_EXECUTEQUERY=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E19 executeQuery(): query={0}, objectClass={1}
SAPACUM_INFO_UID=UID :{0}
SAPACUM_INFO_WEBSERVICES=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E08\u0E32\u0E01\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A:{0}
SAPACUM_INFO_CALL_SUCCESSFUL=\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
SAPACUM_INFO_CONFIGMAP=configMap:{0}
SAPACUM_INFO_REQTYPE=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D: {0}
SAPACUM_INFO_STATUS_RECON_JOB=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E27\u0E32\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
SAPACUM_INFO_INVOKING_HANDLER=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49 handler.handle
SAPACUM_INFO_RESULT_AUDITTRAIL=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E02\u0E2D\u0E07 AuditTrial:
SAPACUM_INFO_AUDITTRAIL=\u0E23\u0E2D\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A: {0}

#SAP AC WARNING MESSAGES 

SAPACUM_WARN_VALIDATING_REQ_PROPERTIES=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38
SAPACUM_WARN_ATTR_NT_FOUND=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27 RequestStatus

#SAP AC Connection and Configuration parameters - Help and Display values

AC_IS_GRC_53_DISPLAY = GRC 5.3
AC_IS_GRC_53_HELP = \u0E1B\u0E49\u0E2D\u0E19 "\u0E08\u0E23\u0E34\u0E07" \u0E2B\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A GRC \u0E04\u0E37\u0E2D 5.3 \u0E21\u0E34\u0E09\u0E30\u0E19\u0E31\u0E49\u0E19\u0E43\u0E2B\u0E49\u0E1B\u0E49\u0E2D\u0E19 "\u0E40\u0E17\u0E47\u0E08"

AC_GRC_LANGUAGE_DISPLAY = \u0E20\u0E32\u0E29\u0E32 GRC
AC_GRC_LANGUAGE_HELP = \u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E1E\u0E22\u0E31\u0E0D\u0E0A\u0E19\u0E30\u0E2A\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E38\u0E14\u0E20\u0E32\u0E29\u0E32\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22 \u0E04\u0E48\u0E32\u0E14\u0E35\u0E1F\u0E2D\u0E25\u0E15\u0E4C: EN

AC_GRC_USERNAME_DISPLAY = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 GRC
AC_GRC_USERNAME_HELP = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E43\u0E19 SAP GRC

AC_GRC_PASSWORD_DISPLAY = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 GRC
AC_GRC_PASSWORD_HELP = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 GRC

AC_USER_ACCESS_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_USER_ACCESS_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

AC_REQUEST_STATUS_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E02\u0E2D
AC_REQUEST_STATUS_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E02\u0E2D\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21

AC_AUDIT_LOGS_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
AC_AUDIT_LOGS_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E25\u0E47\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

AC_ENTITLEMENT_RISK_ANALYSIS_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
AC_ENTITLEMENT_RISK_ANALYSIS_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E04\u0E33\u0E02\u0E2D

AC_ROLE_LOOKUP_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
AC_ROLE_LOOKUP_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

AC_APP_LOOKUP_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
AC_APP_LOOKUP_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E04\u0E2D\u0E19\u0E1F\u0E34\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E43\u0E19 SAP BusinessObjects AC

AC_OTHER_LOOKUP_WS_DISPLAY = \u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19
AC_OTHER_LOOKUP_WS_HELP = \u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19

AC_CREATE_USER_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_CREATE_USER_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19 SAP BusinessObjects AC \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A: RequestType~RequestTypeName~ItemProvActionForSystem

AC_MODIFY_USER_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_MODIFY_USER_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19 SAP BusinessObjects AC

AC_LOCK_USER_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E25\u0E47\u0E2D\u0E04\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_LOCK_USER_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E25\u0E47\u0E2D\u0E04\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19 SAP BusinessObjects AC

AC_UNLOCK_USER_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E1B\u0E25\u0E14\u0E25\u0E47\u0E2D\u0E04\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_UNLOCK_USER_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E1B\u0E25\u0E14\u0E25\u0E47\u0E2D\u0E04\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19 SAP BusinessObjects AC

AC_DELETE_USER_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E25\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_DELETE_USER_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E25\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19 SAP BusinessObjects AC

AC_ASSIGN_ROLE_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E23\u0E30\u0E1A\u0E38\u0E1A\u0E17\u0E1A\u0E32\u0E17
AC_ASSIGN_ROLE_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E23\u0E30\u0E1A\u0E38\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E43\u0E19 SAP BusinessObjects AC \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A: RequestType~RequestTypeName~ItemProvActionForSystem~ItemProvActionForRole

AC_IGNORE_OPEN_STATUS_DISPLAY = \u0E44\u0E21\u0E48\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E34\u0E14
AC_IGNORE_OPEN_STATUS_HELP = \u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E43\u0E14\u0E23\u0E32\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E44\u0E14\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 \u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E34\u0E14

AC_LOG_AUDIT_TRIAL_DISPLAY = \u0E25\u0E47\u0E2D\u0E01\u0E23\u0E2D\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
AC_LOG_AUDIT_TRIAL_HELP = \u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E47\u0E2D\u0E01\u0E23\u0E2D\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E14\u0E01\u0E47\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E16\u0E32\u0E19\u0E30

AC_USER_ACCESS_ACCESS_URL_DISPLAY = URL \u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
AC_USER_ACCESS_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

AC_REQUEST_STATUS_ACCESS_URL_DISPLAY = URL \u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E16\u0E32\u0E19\u0E30
AC_REQUEST_STATUS_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E2A\u0E16\u0E32\u0E19\u0E30

AC_AUDIT_LOGS_ACCESS_URL_DISPLAY = URL \u0E25\u0E47\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
AC_AUDIT_LOGS_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A

AC_ENTITLEMENT_RISK_ANALYSIS_ACCESS_URL_DISPLAY = URL \u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
AC_ENTITLEMENT_RISK_ANALYSIS_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C

AC_ROLE_LOOKUP_ACCESS_URL_DISPLAY = URL \u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
AC_ROLE_LOOKUP_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17

AC_APP_LOOKUP_ACCESS_URL_DISPLAY = URL \u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
AC_APP_LOOKUP_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19

AC_OTHER_LOOKUP_ACCESS_URL_DISPLAY = URL \u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19
AC_OTHER_LOOKUP_ACCESS_URL_HELP = WSDL URL \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E47\u0E1A\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E27\u0E34\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19

AC_REQUEST_TYPE_ATTRNAME_DISPLAY = \u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D
AC_REQUEST_TYPE_ATTRNAME_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E04\u0E27\u0E32\u0E21\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E42\u0E1F\u0E25\u0E27\u0E4C\u0E04\u0E33\u0E02\u0E2D

AC_PROV_ACTION_ATTRNAME_DISPLAY = \u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21
AC_PROV_ACTION_ATTRNAME_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21

AC_PROV_ITEM_ACTION_ATTRNAME_DISPLAY = \u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21
AC_PROV_ITEM_ACTION_ATTRNAME_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E17\u0E17\u0E23\u0E34\u0E1A\u0E34\u0E27\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21

AC_REMOVE_ROLE_REQTYPE_DISPLAY = \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E2D\u0E2D\u0E01
AC_REMOVE_ROLE_REQTYPE_HELP = \u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E43\u0E19 SAP BusinessObjects AC \u0E2D\u0E2D\u0E01

AC_WSDL_FILE_PATH_DISPLAY = \u0E1E\u0E32\u0E18\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C WSDL
AC_WSDL_FILE_PATH_HELP = \u0E1E\u0E32\u0E18\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E47\u0E21\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C WSDL

AC_AUDIT_TRIAL_WSDL_PATH_DISPLAY = \u0E1E\u0E32\u0E18 WSDL \u0E02\u0E2D\u0E07\u0E23\u0E2D\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
AC_AUDIT_TRIAL_WSDL_PATH_HELP = \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07: http://<hostname>:<portno>/SAPGRC_AC_IDM_AUDITTRAIL/Config1?wsdl

AC_REQUEST_STATUS_WSDL_PATH_DISPLAY = \u0E1E\u0E32\u0E18 WSDL \u0E02\u0E2D\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E02\u0E2D
AC_REQUEST_STATUS_WSDL_PATH_HELP = \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07: http://<hostname>:<portno>/SAPGRC_AC_IDM_REQUESTSTATUS/Config1?wsdl

AC_SUBMIT_REQUEST_WSDL_PATH_DISPLAY = \u0E1E\u0E32\u0E18 WSDL \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D
AC_SUBMIT_REQUEST_WSDL_PATH_HELP = \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07: http://<hostname>:<portno>/SAPGRC_AC_IDM_SUBMITREQUEST/Config1?wsdl

AC_SELECT_APPLICATION_WSDL_PATH_DISPLAY = \u0E1E\u0E32\u0E18 WSDL \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
AC_SELECT_APPLICATION_WSDL_PATH_HELP = \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07: http://<hostname>:<portno>/SAPGRC_AC_IDM_SELECTAPPLICATION/Config1?wsdl

AC_SEARCH_ROLES_WSDL_PATH_DISPLAY = \u0E1E\u0E32\u0E18 WSDL \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17
AC_SEARCH_ROLES_WSDL_PATH_HELP = \u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07: http://<hostname>:<portno>/SAPGRC_AC_IDM_SEARCHROLES/Config1?wsdl
